<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<!doctype html>
<html>
<head>
	<title>12 mejores ejercicios de espalda para hacer en casa - ¡Muy efectivos! | Ejercicios de espalda</title>
	<meta charset="utf-8">
<meta name="description" content="12 mejores ejercicios de espalda para hacer en casa - ¡Muy efectivos!" />
<meta name="keywords" content="12 mejores ejercicios de espalda para hacer en casa - ¡Muy efectivos!" />
	<meta name="author" content="codetomake.com">
	<link type="text/css" rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="css/font-awesome-4.7.0/css/font-awesome.min.css">
	
	
</head>
<body  id="CACNZJvh4emaP">
<header class="header"  id="rzBe2Pk1CTlDe">
<div class="top"  id="nmohwlHKPgJSEj">

<div class="social">
	<a href="#"><i class="fa fa-facebook-square fa-2x" aria-hidden="true" id="ExOW6rDA"></i></a>
	<a href="#"><i class="fa fa-twitter-square fa-2x" aria-hidden="true" id="5poivJuxBg6PA"></i></a>
	<a href="#"><i class="fa fa-pinterest-square fa-2x" aria-hidden="true" id="yC4mUx3qqdl2MY"></i></a>
	<a href="#"><i class="fa fa-google-plus-square fa-2x" aria-hidden="true" id="4fmWCE2fLODY"></i></a>
	<a href="#"><i class="fa fa-linkedin-square fa-2x" aria-hidden="true" id="ntkedqyQWjDs"></i></a>
</div>

<div class="search"  id="O6JwNOGA4">
<form method="post"  id="kZ6cgxZgPa">
<input type="text" name="keyword" placeholder="Search...">
<input type="submit" value="search">
</form>
</div>

</div>
<div class="head" id="7zVrwjN35W">


</div>
<nav id="5HHjojBzQSreetd">
	<ul>
		<li id="5M5JGBgcFKK"><a href="index.html" class="active">Home</a></li>
		<li id="FCg3xvMnOYGKfgp"><a href="#">Portfolio</a></li>
		<li id="AIHauxWMgl4"><a href="#">Articles</a></li>
		<li id="OIlzxHu"><a href="terms.html">Terms and Conditions</a></li>
		<li id="qDrzXOVuXv"><a href="photo.html">Photo gallery</a></li>
		<li id="nwKsisHJt"><a href="contact.html">Contacts</a></li>
		<li id="ZPMroiW"><a href="privacy-policy.html">Privacy policy</a></li>
	</ul>
</nav>
</header>

<section class="slider">
<div class="inner" id="OstvBDYI">
<img src="img/slider1.jpg" width="960" height="171">
</div>
</section>

<div class="main" id="aeEpUhhKk4wjP">
<section class="col-main">
<h1 id="wrpAAPIzcscZMhO">12 mejores ejercicios de espalda para hacer en casa - ¡Muy efectivos!</h1> 2021.12.08 10:40

<p>

				<center><img src="img/34a31644ab4df1da3c50f4edd895990e.jpg" width="50%"   id="piya4CKoTkLch1a"></center><br><br>Descubre Animales Artes y manualidades Belleza Comida Deporte Educación Fiesta Hogar Motor Negocios Ocio Relaciones Salud Tecnología Compartir <span> Compartir en: </span> <span> unCOMO</span> <span> Deporte</span> <span> Fitness</span> <span> Hacer fitness</span> <span> Entrenamiento de fuerza</span> Ejercicios de espalda en casa <h1> Ejercicios de espalda en casa</h1> Por Paloma López . <span> Actualizado: 8 noviembre 2021</span> <p> Para mantener una vida activa y saludable es imprescindible tener una dieta equilibrada y, adem&aacute;s, realizar deporte frecuentemente. Cada vez es m&aacute;s com&uacute;n recurrir, sobre todo en las grandes ciudades, a gimnasios y a centros de entrenamiento para tener un cuerpo en plena forma. Sin embargo, hay ejercicios que puedes hacer desde la comodidad de tu casa de una manera sencilla y eficaz.</p> <p> &iquest;Quieres conocer los <strong> 12 mejores ejercicios de espalda para hacer en casa</strong> ? En este nuevo art&iacute;culo de unCOMO te proporcionamos todos los ejercicios que debes saber para tonificar los m&uacute;sculos. Solo necesitar&aacute;s unas gomas, una banda el&aacute;stica o, en su defecto, unas simples toallas. &iexcl;Vamos all&aacute;!</p> También te puede interesar: Ejercicios para la espalda Índice Dominadas deslizantes Remo invertido Plancha abdominal Remo con banda elástica Dominada con banda elástica Pull over con banda elástica Encogimiento de hombros con banda elástica Face Pull con gomas Face pull con banda elástica Ejercicios con toalla Rodillas al pecho Balasana o postura del niño <h2> Dominadas deslizantes </h2> <p> Pues bien, este ejercicio de las dominadas deslizantes es<strong> uno de los m&aacute;s reputados a la hora de fortalecer y tonificar la espalda</strong> . Generalmente necesitar&iacute;as una barra o una rueda para deslizarte, pero los ejercicios de espalda en casa con barra no son comunes, es por eso que en esta ocasi&oacute;n, podr&aacute;s hacerlo simplemente con tu cuerpo.</p> <p> <strong> Sigue estos pasos para realizar dominadas deslizantes</strong> :</p> Col&oacute;cate en el suelo bocabajo con las palmas de las manos hacia abajo tambi&eacute;n. Utiliza las manos como ventosas y desliza lentamente el cuerpo hacia delante y hacia atr&aacute;s haciendo fuerza con la espalda. <h2> Remo invertido </h2> <p> <strong> Este ejercicio es ideal para ejercitar el tir&oacute;n horizontal</strong> , debes hacer fuerza con la espalda para levantar el propio peso. Necesitar&aacute;s una silla o una mesa.</p> <p> Pues bien, <strong> no te pierdas estos pasos para realizar el remo invertido</strong> :</p> Col&oacute;cate debajo de la silla o de la mesa y sujeta con las dos manos la superficie. Levanta el peso con la ayuda de los brazos y los m&uacute;sculos de la espalda. <h2> Plancha abdominal </h2> <p> Este ejercicio no necesita movimiento, ya que <strong> la fuerza se genera con la resistencia del propio cuerpo</strong> . En esta ocasi&oacute;n trabajar&aacute;s los m&uacute;sculos laterales de la espalda. Los ejercicios para la espalda deben realizarse correctamente, si no podr&iacute;as provocar una lesi&oacute;n.</p> <p> <strong> Sigue estos pasos para realizar el ejercicio de plancha abdominal</strong> :</p> Col&oacute;cate boca arriba con los pies apoyados en el suelo y la cadera levantada. La idea es colocar los brazos en el suelo con el antebrazo en lo alto y, con la ayuda de los brazos y la espalda, ejerce una fuerza que consiga elevar ligeramente el torso del suelo. Mantente en esta posici&oacute;n unos segundos y repite la serie. <h2> Remo con banda elástica </h2> <p> El ejercicio del remo <strong> es uno de los m&aacute;s completos a la hora de ejercitar la espalda</strong> , pero a pesar de que la m&aacute;quina id&oacute;nea solo se encuentra en el gimnasio, resulta bastante f&aacute;cil reproducir el movimiento en casa si se cuenta con unas bandas el&aacute;sticas. A pesar de que los ejercicios de espalda en el gym son m&aacute;s f&aacute;ciles de realizar por las m&aacute;quinas espec&iacute;ficas, estas herramientas que te proponemos tambi&eacute;n son f&aacute;ciles y econ&oacute;micas de conseguir, adem&aacute;s, tienen muchas utilidades.</p> <p> <strong> Sigue todos los pasos para realizar el remo con banda el&aacute;stica</strong> :</p> Solo deber&aacute;s sentarte en el suelo con las piernas estiradas. Coloca la banda en tus pies y, con la espalda recta, tirar de la banda para atr&aacute;s simulando el movimiento del remo. Repite la serie 10 veces y haz un descanso cuando termines. <h2> Dominada con banda elástica </h2> <p> En lugar de usar una barra sobre la que cargar el cuerpo, en esta ocasi&oacute;n, colocar&aacute;s la<strong> banda el&aacute;stica en una posici&oacute;n por encima de la cabeza</strong> .</p> <p> <strong> Sigue los pasos para realizar dominadas con banda el&aacute;stica</strong> :</p> Coloca la banda en una escalera o en un gancho, concretamente encima de la cabeza. Con las dos manos, ejerce fuerza hacia abajo fortaleciendo la espalda. Debes tener la espalda recta para realizar este ejercicio. &iexcl;Cuida al m&aacute;ximo tu postura para evitar lesiones! <h2> Pull over con banda elástica </h2> <p> En esta ocasi&oacute;n, <strong> necesitar&aacute;s una silla sobre la que reclinarte</strong> , adem&aacute;s, tambi&eacute;n debes disponer de un peso para sujetar la banda el&aacute;stica, puede ser el sof&aacute;.</p> <p> <strong> No te pierdas estos pasos</strong> <strong> para realizar pull over con banda el&aacute;stica</strong> :</p> Debes colocar la silla enfrente del sof&aacute; y colocarte boca arriba con la cabeza del lado del sof&aacute;. Con las manos sujeta los dos lados de la banda enganchada por el sof&aacute; y tira de ellos hasta pasarlos por la altura del estern&oacute;n. <h2> Encogimiento de hombros con banda elástica </h2> <p> Los ejercicios de espalda con mancuernas son tambi&eacute;n muy &uacute;tiles para tonificar los m&uacute;sculos de la espalda, pero en esta ocasi&oacute;n, te mostramos <strong> ejercicios que puedes realizar en casa sin material costoso</strong> , en esta ocasi&oacute;n necesitar&aacute;s la banda el&aacute;stica. &iexcl;Es uno de los ejercicios m&aacute;s sencillos que puedes hacer con la banda el&aacute;stica!</p> <p> <strong> Ten en cuenta los siguientes pasos f&aacute;ciles para realizar encogimiento de hombros</strong> :</p> Tan solo deber&aacute;s colocarte de pie y pisar la banda en la zona central. Con los brazos a los lados del cuerpo, sujeta los dos extremos de la banda. Con la espalda erguida y recta, comienza a hacer encogimiento de hombros. <p> &iquest;Qu&eacute; te est&aacute;n pareciendo estos ejercicios de espalda en casa sin pesas? &iexcl;Son ideales para hacer en tu hogar!</p> <h2> Face Pull con gomas </h2> <p> <strong> Ayud&aacute;ndote de pomo o de una columna</strong> , deber&aacute;s colocar tu goma el&aacute;stica, o en su defecto, una banda alrededor.</p> <p> <strong> Sigue los pasos para realizar este ejercicio de espalda en casa con gomas</strong> :</p> Agarra los extremos con las manos. En una posici&oacute;n vertical, tira de ella hasta que quede la goma el&aacute;stica paralela a las orejas. Repite el proceso con la espalda recta. <h2> Face pull con banda elástica </h2> <p> <strong> Otra de las modalidades de face pull m&aacute;s apropiadas</strong> para emplear banda el&aacute;stica consiste en colocarte en el suelo con las piernas estiradas y con las rodillas levemente dobladas.</p> <p> <strong> Sigue los pasos para realizar el ejercicio face pull con banda el&aacute;stica</strong> :</p> Coloca la banda debajo de la suela de los pies. Tira con los brazos de los extremos y ll&eacute;valos por encima de los hombros. <h2> Ejercicios con toalla </h2> <p> Si no dispones de ninguna banda o goma el&aacute;stica, puedes realizar varios de los ejercicios citados con la ayuda de una toalla. Al no ser un elemento el&aacute;stico, <strong> deber&aacute;s hacer un esfuerzo extra que completar&aacute; la rutina</strong> .</p> <p> <strong> No te pierdas estos pasos para realizar ejercicios con toalla</strong> :</p> Lo &uacute;nico que deber&aacute;s hacer es tensar la toalla con la fuerza de tus brazos y hombros y simular que es una barra firme para hacer ejercicios como el remo o las dominadas. Coloca la banda el&aacute;stica encima de la cabeza. Con las dos manos, ejerce fuerza hacia abajo fortaleciendo la espalda. <h2> Rodillas al pecho </h2> <p> &iquest;Quieres conocer <strong> ejercicios para el dolor de espalda</strong> ? Pues bien, si tienes dolores y quieres fortalecerla, es muy importante realizar estiramientos para poder destensar y relajar los m&uacute;sculos contra&iacute;dos. Se&ntilde;alamos que estos ejercicios de espalda en casa son para mujeres y hombres.</p> <p> <strong> Tan solo debes seguir estos pasos</strong> :</p> T&uacute;mbate boca arriba, dobla las rodillas y abr&aacute;zalas ligeramente contra el pecho. Realiza giros hacia los laterales para relajar la espalda. <h2> Balasana o postura del niño </h2> <p> Este ejercicio de espalda baja<strong> es muy com&uacute;n en yoga</strong> para estirar y fortalecer todos los m&uacute;sculos de la espalda.</p> <p> <strong> No te pierdas los siguientes pasos para realizar la balasana</strong> :</p> Est&iacute;rate en el suelo y reposa los gl&uacute;teos sobre los talones. Flexiona el tronco y estira ligeramente hacia delante. Pasa los brazos por encima de la cabeza y estira tambi&eacute;n. <p> &iquest;Qu&eacute; te ha parecido este art&iacute;culo? Se&ntilde;alamos que para hacer bien los ejercicios para la espalda es importante tener en cuenta la posici&oacute;n en todo momento, debes tener la espalda recta para evitar posibles lesiones.</p> <p> Como has podido comprobar, no hemos utilizado mancuernas ni pesas para realizar los ejercicios, pero si dispones de ellas y quieres realizar ejercicios de espalda en casa con mancuernas, no te pierdas este art&iacute;culo y descubre c&oacute;mo hacer ejercicios con mancuernas para la espalda . Y, si adem&aacute;s, te preguntas c&oacute;mo hacer ejercicios de espalda en casa con pesas, te recomendamos este art&iacute;culo Ejercicios con pesas en casa .</p> <p> Si deseas leer más artículos parecidos a <strong> Ejercicios de espalda en casa</strong> , te recomendamos que entres en nuestra categoría de Fitness .</p> Ejercicios con bandas elásticas para hacer en casa 12 ejercicios con gomas elásticas para brazos y espalda Ejercicios para ponerse en forma en casa Ejercicios de fuerza en casa Lo más visto 1. Nombres para equipos de fútbol 2. Cómo hacer crecer los glúteos 3. Cuántas calorías quemo en bicicleta 4. Cómo tomar levadura de cerveza para aumentar masa muscular 5. Cuántas calorías hay que quemar al día para adelgazar 6. Por qué dan ganas de vomitar al hacer ejercicio 7. 6 batidos de proteínas caseros para aumentar masa muscular 8. Cómo eliminar los rollitos de la cintura <h2> Escribir comentario </h2> ¡Quiero ver más artículos parecidos! Ejercicios de espalda en casa <span> 1</span> de <span> 11</span> Ejercicios de espalda en casa <i> X</i> <span> unCOMO</span> <span> Deporte</span> <span> Fitness</span> <span> Hacer fitness</span> <span> Entrenamiento de fuerza</span> Ejercicios de espalda en casa Volver arriba<span> </span> <span> </span> Redes sociales <strong> &copy; www.mundodeportivo.com/uncomo</strong> 2021 Quiénes somos Contacta con nosotros Términos y Condiciones Política de privacidad Política de cookies Área de privacidad<br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/kR-7rJnO5Pk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>	
</p>

<div class="float-left">
<ul><li><a href="index.html">Los mejores ejercicios para fortalecer la espalda y corregir la .</a></li><li><a href="p1.html">Ejercicios de espalda en casa - Mundo Deportivo</a><br></li><li><a href="p2.html">Los 15 mejores ejercicios para una espalda y dorsales en V</a><br></li><li><a href="p3.html">Ejercicios para fortalecer la espalda sin hacernos daño</a><br></li><li><a href="p4.html">5 ejercicios básicos para lograr una espalda descomunal - AS .</a><br></li><li><a href="p5.html">Los mejores ejercicios para acabar con el dolor de espalda</a><br></li><li><a href="p6.html">6 ejercicios con el propio peso para una espalda fuerte</a><br></li><li><a href="p7.html">Los 11 mejores ejercicios para entrenar tu espalda en el .</a><br></li><li><a href="p8.html">Guía de ejercicios para la parte baja de la espalda (Back .</a><br></li><li><a href="p9.html">Ejercicios para la espalda en 15 minutos diarios - Mayo Clinic</a><br></li></ul>
</div>

<div class="float-left" id="W27ypZx">

</div>

<div class="clear" id="sjrNhSQ7faAFkxM"></div>

<hr>
<h2 id="z6AGbWj2Fw4"><ul><li><a href="index.html">Los mejores ejercicios para fortalecer la espalda y corregir la .</a><br>  en casa · Pues bien, este ejercicio de las dominadas deslizantes es uno de los más reputados a la hora de fortalecer y .</li><li><a href="p1.html">Ejercicios de espalda en casa - Mundo Deportivo</a><br> </li><li><a href="p2.html">Los 15 mejores ejercicios para una espalda y dorsales en V</a><br> </li><li><a href="p3.html">Ejercicios para fortalecer la espalda sin hacernos daño</a><br> </li><li><a href="p4.html">5 ejercicios básicos para lograr una espalda descomunal - AS .</a><br> </li><li><a href="p5.html">Los mejores ejercicios para acabar con el dolor de espalda</a><br> </li><li><a href="p6.html">6 ejercicios con el propio peso para una espalda fuerte</a><br> </li><li><a href="p7.html">Los 11 mejores ejercicios para entrenar tu espalda en el .</a><br> </li><li><a href="p8.html">Guía de ejercicios para la parte baja de la espalda (Back .</a><br> </li><li><a href="p9.html">Ejercicios para la espalda en 15 minutos diarios - Mayo Clinic</a><br> </li></ul></h2>
<hr>
<img src="img/0194393cc3bfb760b724295fa0ac3103.jpg" width="50%" class="thumb_medium" id="wTm3vuPC2Oqy5Uv"/>
<img src="img/a66b925196b45f43bea489b294f5fceb.jpg" width="50%" class="thumb_medium" id="JNoG4N1Ol7gnZ"/>
<img src="img/a979c22d04be4cecacbbed698bc8e910.jpg" width="50%" class="thumb_medium" id="3Yqi7ZEFKXw"/>

</section>
<aside class="col-right">
	<div class="box">

		<h2 id="neMdHQ7d">Social</h2>
		<div class="font-awesome">
			<a href="#"><i class="fa fa-facebook-square fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-twitter-square fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-pinterest-square fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-google-plus-square fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-linkedin-square fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-tumblr-square  fa-2x" aria-hidden="true"></i></a>
		</div>
		<hr>
		<div class="font-awesome" id="DSuxl1WRlg5QtkA">
			<a href="#"><i class="fa fa-cc-mastercard fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-cc-visa fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-cc-discover fa-2x" aria-hidden="true"></i></a>
			<a href="#"><i class="fa fa-cc-paypal fa-2x" aria-hidden="true"></i></a>
		</div>
	</div>
</aside>
</div>
<footer>
<div class="ftop" id="gYe2nzGWNjr">
Copyright &copy; Ejercicios de espalda - All rights reserved.
<br>
	
</div></div>
<div class="fbottom">
</div>
</footer>
</body>
</html>